<div class="mb-3">
    <h4 class="h6">{{__('Запрос на восстановление пароля !')}}</h4>
    <p>{{__('Здравствуйте!')}}</p>
    <p>Вы отправили запрос на восстановление пароля от почтового ящика {{  $email }}. Для того чтобы задать новый пароль введите проворочный код в форме <b>{{ $code }}</b>, перейдите </a> и следуйте инструкциям на странице.</p>
    <p>Пожалуйста, проигнорируйте данное письмо, если оно попало к Вам по ошибке.</p>
    <p> --</p>
    <p> С уважением, <br />
    Служба поддержки проекта</p>
</div>
